[
  "obsidian-minimal-settings",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-git",
  "omnisearch",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "dataview",
  "calendar",
  "obsidian-icon-folder",
  "quickadd",
  "homepage",
  "table-editor-obsidian",
  "graph-analysis",
  "drawio-obsidian",
  "obsidian-outliner",
  "obsidian-day-planner",
  "better-export-pdf",
  "mermaid-tools",
  "obsidian-latex-suite",
  "image-captions",
  "obsidian-plotly"
]